/* NSMenuItem : <title:About Books> (oid:58) */
"About Books" = "About Books";

/* NSButton (Add) : <title:Add> (oid:1326) */
"Add" = "Add";

/* NSBox (Add a new file) : <title:Add a new file> (oid:3608) */
"Add a new file" = "Add a new file";

/* NSButton (Add File) : <title:Add File> (oid:3615) */
"Add File" = "Add File";

/* NSMenuItem : <title:All> (oid:2109) */
"All" = "All";

/* NSMenuItem : <title:Any> (oid:2108) */
"Any" = "Any";

/* NSMenuItem : <title:Author(s)> (oid:3118) */
"Author(s)" = "Author(s)";

/* NSTextField (Authors:) : <title:Authors:> (oid:426) */
"Authors:" = "Authors:";

/* NSTabViewItem : <title:Basic Info.> (oid:387) */
"Basic Info." = "Basic Info.";

/* NSMenuItem : <title:Batch Quickfill Visible Items> (oid:3568) */
"Batch Quickfill Visible Items" = "Batch Quickfill Visible Items";

/* NSWindow (Book Information) : <title:Book Information> (oid:384) */
"Book Information" = "Book Information";

/* NSWindow (Books) : <title:Books> (oid:1931) */
"Books" = "Books";

/* NSNibBindingConnector : <title:Books - %{title1}@ (%{title2}@)> (oid:1926) */
"Books - %{title1}@ (%{title2}@)" = "Books - %{title1}@ (%{title2}@)";

/* NSMenuItem : <title:Books Help> (oid:111) */
"Books Help" = "Books Help";

/* NSTableColumn : <title:Borrower> (oid:1509) */
"Borrower" = "Borrower";

/* NSTextField (Borrower:) : <title:Borrower:> (oid:1532) */
"Borrower:" = "Borrower:";

/* NSBox (Box) : <title:Box> (oid:3973) */
"Box" = "Box";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Bring All to Front";

/* NSButton (Browse) : <title:Browse> (oid:3616) */
"Browse" = "Browse";

/* NSButton (Cancel) : <title:Cancel> (oid:3994) */
"Cancel" = "Cancel";

/* NSMenuItem : <title:Check For Updates...> (oid:3374) */
"Check For Updates..." = "Check For Updates...";

/* NSMenuItem : <title:Check Spelling> (oid:189) */
"Check Spelling" = "Check Spelling";

/* NSMenuItem : <title:Check Spelling as You Type> (oid:191) */
"Check Spelling as You Type" = "Check Spelling as You Type";

/* NSMenuItem : <title:Close> (oid:3217) */
"Close" = "Close";

/* NSTextField (Comments:) : <title:Comments:> (oid:1246) */
"Comments:" = "Comments:";

/* NSTextField (Condition:) : <title:Condition:> (oid:608) */
"Condition:" = "Condition:";

/* NSMenuItem : <title:contains> (oid:3128) */
"contains" = "contains";

/* NSTabViewItem : <title:Copies> (oid:391) */
"Copies" = "Copies";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Copy";

/* NSTableColumn : <title:Copy Borrowed> (oid:1508) */
"Copy Borrowed" = "Copy Borrowed";

/* NSTextField (Copy: ) : <title:Copy:
> (oid:3452) */

"Copy:\n" = "Copy:\n";

/* NSPanel (Cover Image) : <title:Cover Image> (oid:1734) */
"Cover Image" = "Cover Image";

/* NSTextField (Current Value:) : <title:Current Value:> (oid:614) */
"Current Value:" = "Current Value:";

/* NSBox (Custom Genres) : <title:Custom Genres> (oid:3577) */
"Custom Genres" = "Custom Genres";

/* NSBox (Custom Settings) : <title:Custom Settings> (oid:3427) */
"Custom Settings" = "Custom Settings";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Cut";

/* NSTextField (Date Acquired:) : <title:Date Acquired:> (oid:616) */
"Date Acquired:" = "Date Acquired:";

/* NSTableColumn : <title:Date Finished> (oid:1306) */
"Date Finished" = "Date Finished";

/* NSTextField (Date Finished:) : <title:Date Finished:> (oid:1262) */
"Date Finished:" = "Date Finished:";

/* NSTableColumn : <title:Date Lent> (oid:1510) */
"Date Lent" = "Date Lent";

/* NSTextField (Date Lent:) : <title:Date Lent:> (oid:1533) */
"Date Lent:" = "Date Lent:";

/* NSMenuItem : <title:Date Published> (oid:3112) */
"Date Published" = "Date Published";

/* NSTextField (Date Started:) : <title:Date Started:> (oid:1256) */
"Date Started:" = "Date Started:";

/* NSTextField (Default Display Style:) : <title:Default Display Style:> (oid:3394) */
"Default Display Style:" = "Default Display Style:";

/* NSTextField (Default Export Plugin: ) : <title:Default Export Plugin:
> (oid:3393) */

"Default Export Plugin:\n" = "Default Export Plugin:\n";

/* NSTextField (Default Import Plugin:) : <title:Default Import Plugin:> (oid:3392) */
"Default Import Plugin:" = "Default Import Plugin:";

/* NSTextField (Default Quickfill Plugin:) : <title:Default Quickfill Plugin:> (oid:3410) */
"Default Quickfill Plugin:" = "Default Quickfill Plugin:";

/* NSButton (Delete) : <title:Delete> (oid:1327) */
"Delete" = "Delete";

/* NSTableColumn : <title:Description> (oid:3605) */
"Description" = "Description";

/* NSTextField (Description:) : <title:Description:> (oid:3614) */
"Description:" = "Description:";

/* NSTabViewItem : <title:Details> (oid:3421) */
"Details" = "Details";

/* NSButton (Display default fields specified by the plugin.) : <title:Display default fields specified by the plugin.> (oid:3423) */
"Display default fields specified by the plugin." = "Display default fields specified by the plugin.";

/* NSButton (Display default genres specified by the application.) : <title:Display default genres specified by the application.> (oid:3576) */
"Display default genres specified by the application." = "Display default genres specified by the application.";

/* NSMenuItem : <title:does not contain> (oid:3288) */
"does not contain" = "does not contain";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Edit";

/* NSMenuItem : <title:Edition> (oid:3110) */
"Edition" = "Edition";

/* NSTextField (Edition:) : <title:Edition:> (oid:409) */
"Edition:" = "Edition:";

/* NSMenuItem : <title:Editor(s)> (oid:3108) */
"Editor(s)" = "Editor(s)";

/* NSTextField (Editors:) : <title:Editors:> (oid:427) */
"Editors:" = "Editors:";

/* NSTableColumn : <title:Enabled> (oid:3388) */
"Enabled" = "Enabled";

/* NSMenuItem : <title:ends with> (oid:3124) */
"ends with" = "ends with";

/* NSTextField (Enter the custom genres in the box below. Enter one genre per line.) : <title:Enter the custom genres in the box below. Enter one genre per line.> (oid:3579) */
"Enter the custom genres in the box below. Enter one genre per line." = "Enter the custom genres in the box below. Enter one genre per line.";

/* NSTextField (Enter the field names for the custom fields to display in the list. Please enter one field name per line.) : <title:Enter the field names for the custom fields to display in the list. Please enter one field name per line.> (oid:3418) */
"Enter the field names for the custom fields to display in the list. Please enter one field name per line." = "Enter the field names for the custom fields to display in the list. Please enter one field name per line.";

/* NSTextField (Enter the fields to display in the details below. Enter them in the order that they should appear.) : <title:Enter the fields to display in the details below. Enter them in the order that they should appear.> (oid:3429) */
"Enter the fields to display in the details below. Enter them in the order that they should appear." = "Enter the fields to display in the details below. Enter them in the order that they should appear.";

/* NSMenu : <title:Export> (oid:1614) */
"Export" = "Export";

/* NSTabViewItem : <title:Extended Info.> (oid:401) */
"Extended Info." = "Extended Info.";

/* NSTextField (Fetching data for book. Please be patient.) : <title:Fetching data for book. Please be patient.> (oid:3679) */
"Fetching data for book. Please be patient." = "Fetching data for book. Please be patient.";

/* NSTableColumn : <title:Field> (oid:3389) */
"Field" = "Field";

/* NSTableColumn : <title:Field Name> (oid:455) */
"Field Name" = "Field Name";

/* NSTextField (Field Name:) : <title:Field Name:> (oid:1322) */
"Field Name:" = "Field Name:";

/* NSTableColumn : <title:Field Value> (oid:456) */
"Field Value" = "Field Value";

/* NSTextField (Field Value:) : <title:Field Value:> (oid:1325) */
"Field Value:" = "Field Value:";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "File";

/* NSTabViewItem : <title:Files> (oid:3600) */
"Files" = "Files";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "Find";

/* NSMenuItem : <title:Find Next> (oid:167) */
"Find Next" = "Find Next";

/* NSMenuItem : <title:Find Online> (oid:3968) */
"Find Online" = "Find Online";

/* NSMenuItem : <title:Find Previous> (oid:162) */
"Find Previous" = "Find Previous";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "Find…";

/* NSMenuItem : <title:Format> (oid:3116) */
"Format" = "Format";

/* NSTextField (Format: ) : <title:Format:
> (oid:411) */

"Format:\n" = "Format:\n";

/* NSMenuItem : <title:Genre> (oid:3115) */
"Genre" = "Genre";

/* NSTabViewItem : <title:Genres> (oid:3574) */
"Genres" = "Genres";

/* NSTextField (Genres:) : <title:Genres:> (oid:421) */
"Genres:" = "Genres:";

/* NSMenuItem : <title:greater than> (oid:3125) */
"greater than" = "greater than";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "Help";

/* NSMenuItem : <title:Hide Books> (oid:134) */
"Hide Books" = "Hide Books";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Hide Others";

/* NSMenuItem : <title:Illustrator(s)> (oid:3106) */
"Illustrator(s)" = "Illustrator(s)";

/* NSTextField (Illustrators:) : <title:Illustrators:> (oid:428) */
"Illustrators:" = "Illustrators:";

/* NSMenu : <title:Import> (oid:1611) */
"Import" = "Import";

/* NSMenuItem : <title:Info> (oid:1603) */
"Info" = "Info";

/* NSTextField (Inscription:) : <title:Inscription:> (oid:617) */
"Inscription:" = "Inscription:";

/* NSButton (Install Selected Plugin) : <title:Install Selected Plugin> (oid:3854) */
"Install Selected Plugin" = "Install Selected Plugin";

/* NSMenuItem : <title:is> (oid:3129) */
"is" = "is";

/* NSMenuItem : <title:is not> (oid:3131) */
"is not" = "is not";

/* NSNibBindingConnector : <title:ISBN> (oid:3525) */
"ISBN" = "ISBN";

/* NSTextField (ISBN:) : <title:ISBN:> (oid:3243) */
"ISBN:" = "ISBN:";

/* NSMenuItem : <title:Item> (oid:1615) */
"Item" = "Item";

/* NSMenuItem : <title:Item1> (oid:3946) */
"Item1" = "Item1";

/* NSMenuItem : <title:Item2> (oid:3947) */
"Item2" = "Item2";

/* NSMenuItem : <title:Item3> (oid:3948) */
"Item3" = "Item3";

/* NSMenuItem : <title:Jump to Selection> (oid:155) */
"Jump to Selection" = "Jump to Selection";

/* NSMenuItem : <title:Keywords> (oid:3117) */
"Keywords" = "Keywords";

/* NSTextField (Keywords:) : <title:Keywords:> (oid:412) */
"Keywords:" = "Keywords:";

/* NSTabViewItem : <title:Lending History> (oid:393) */
"Lending History" = "Lending History";

/* NSMenuItem : <title:Length> (oid:3107) */
"Length" = "Length";

/* NSTextField (Length:) : <title:Length:> (oid:3264) */
"Length:" = "Length:";

/* NSMenuItem : <title:less than> (oid:3130) */
"less than" = "less than";

/* NSMenu : <title:List> (oid:3567) */
"List" = "List";

/* NSMenuItem : <title:List Name> (oid:3114) */
"List Name" = "List Name";

/* NSTableColumn : <title:Location> (oid:397) */
"Location" = "Location";

/* NSTextField (Location:) : <title:Location:> (oid:3617) */
"Location:" = "Location:";

/* NSButton (Look for new plugins online) : <title:Look for new plugins online> (oid:3908) */
"Look for new plugins online" = "Look for new plugins online";

/* NSButton (Look for updates on launch) : <title:Look for updates on launch> (oid:3417) */
"Look for updates on launch" = "Look for updates on launch";

/* NSTabViewItem : <title:Main> (oid:3384) */
"Main" = "Main";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "MainMenu";

/* NSTextField (Match) : <title:Match> (oid:2105) */
"Match" = "Match";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Minimize";

/* NSButton (Move To Trash) : <title:Move To Trash> (oid:3607) */
"Move To Trash" = "Move To Trash";

/* NSNibBindingConnector : <title:Multiple Books Selected> (oid:2028) */
"Multiple Books Selected" = "Multiple Books Selected";

/* NSNibBindingConnector : <title:Multiple Lists Selected> (oid:2509) */
"Multiple Lists Selected" = "Multiple Lists Selected";

/* NSTableColumn : <title:Name> (oid:3859) */
"Name" = "Name";

/* NSButton (New Book) : <title:New Book> (oid:2032) */
"New Book" = "New Book";

/* NSButton (New Entry) : <title:New Entry> (oid:1528) */
"New Entry" = "New Entry";

/* NSMenuItem : <title:New List> (oid:1663) */
"New List" = "New List";

/* NSMenuItem : <title:New Smart List> (oid:2037) */
"New Smart List" = "New Smart List";

/* NSButton (Next) : <title:Next> (oid:489) */
"Next" = "Next";

/* NSNibBindingConnector : <title:No Books Selected> (oid:2028) */
"No Books Selected" = "No Books Selected";

/* NSNibBindingConnector : <title:No Lists Selected> (oid:2509) */
"No Lists Selected" = "No Lists Selected";

/* NSNibBindingConnector : <title:Not Installed> (oid:3896) */
"Not Installed" = "Not Installed";

/* NSTextField (of the following rules:) : <title:of the following rules:> (oid:2111) */
"of the following rules:" = "of the following rules:";

/* NSButton (OK) : <title:OK> (oid:2308) */
"OK" = "OK";

/* NSButton (Only export selected items) : <title:Only export selected items> (oid:3689) */
"Only export selected items" = "Only export selected items";

/* NSButton (Open With Finder) : <title:Open With Finder> (oid:3606) */
"Open With Finder" = "Open With Finder";

/* NSMenu : <title:OtherViews> (oid:3945) */
"OtherViews" = "OtherViews";

/* NSTextField (Owner:) : <title:Owner:> (oid:610) */
"Owner:" = "Owner:";

/* NSPanel (Panel) : <title:Panel> (oid:3938) */
"Panel" = "Panel";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Paste";

/* NSMenuItem : <title:Paste and Match Style> (oid:209) */
"Paste and Match Style" = "Paste and Match Style";

/* NSMenuItem : <title:Place Published> (oid:3113) */
"Place Published" = "Place Published";

/* NSMenuItem : <title:Plugin Manager> (oid:3901) */
"Plugin Manager" = "Plugin Manager";

/* NSWindow (Preferences) : <title:Preferences> (oid:1743) */
"Preferences" = "Preferences";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Preferences…";

/* NSButton (Previous) : <title:Previous> (oid:488) */
"Previous" = "Previous";

/* NSTextField (Progress Message ) : <title:Progress Message
> (oid:1933) */

"Progress Message\n" = "Progress Message\n";

/* NSTextField (Progress:) : <title:Progress:> (oid:1254) */
"Progress:" = "Progress:";

/* NSNibBindingConnector : <title:Publication Date> (oid:2879) */
"Publication Date" = "Publication Date";

/* NSTextField (Publish Date:) : <title:Publish Date:> (oid:422) */
"Publish Date:" = "Publish Date:";

/* NSTextField (Publish Place:) : <title:Publish Place:> (oid:407) */
"Publish Place:" = "Publish Place:";

/* NSMenuItem : <title:Publisher> (oid:3111) */
"Publisher" = "Publisher";

/* NSTextField (Publisher:) : <title:Publisher:> (oid:425) */
"Publisher:" = "Publisher:";

/* NSMenuItem : <title:Purge Spotlight Index> (oid:3240) */
"Purge Spotlight Index" = "Purge Spotlight Index";

/* NSButton (QuickFill) : <title:QuickFill> (oid:3249) */
"QuickFill" = "QuickFill";

/* NSWindow (Quickfilling) : <title:Quickfilling> (oid:3676) */
"Quickfilling" = "Quickfilling";

/* NSMenuItem : <title:Quit Books> (oid:136) */
"Quit Books" = "Quit Books";

/* NSTableColumn : <title:Rating> (oid:464) */
"Rating" = "Rating";

/* NSTextField (Rating:) : <title:Rating:> (oid:1260) */
"Rating:" = "Rating:";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Redo";

/* NSButton (Refresh List) : <title:Refresh List> (oid:3920) */
"Refresh List" = "Refresh List";

/* NSButton (Remove) : <title:Remove> (oid:1247) */
"Remove" = "Remove";

/* NSButton (Remove Selected Entry) : <title:Remove Selected Entry> (oid:1527) */
"Remove Selected Entry" = "Remove Selected Entry";

/* NSButton (Replace existing values) : <title:Replace existing values> (oid:4016) */
"Replace existing values" = "Replace existing values";

/* NSTableColumn : <title:Returned On> (oid:1511) */
"Returned On" = "Returned On";

/* NSTextField (Returned On:) : <title:Returned On:> (oid:1536) */
"Returned On:" = "Returned On:";

/* NSTableColumn : <title:Reviewer> (oid:462) */
"Reviewer" = "Reviewer";

/* NSTabViewItem : <title:Reviews> (oid:418) */
"Reviews" = "Reviews";

/* NSButton (Save) : <title:Save> (oid:3951) */
"Save" = "Save";

/* NSButton (Search) : <title:Search> (oid:3949) */
"Search" = "Search";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Select All";

/* NSTextField (Select the fields to display in the list from the choices below:) : <title:Select the fields to display in the list from the choices below:> (oid:3391) */
"Select the fields to display in the list from the choices below:" = "Select the fields to display in the list from the choices below:";

/* NSMenuItem : <title:Series> (oid:3280) */
"Series" = "Series";

/* NSTextField (Series:) : <title:Series:> (oid:3268) */
"Series:" = "Series:";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Services";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Show All";

/* NSTextField (Source:) : <title:Source:> (oid:612) */
"Source:" = "Source:";

/* NSMenu : <title:Spelling> (oid:185) */
"Spelling" = "Spelling";

/* NSMenuItem : <title:Spelling…> (oid:187) */
"Spelling…" = "Spelling…";

/* NSMenuItem : <title:starts with> (oid:3126) */
"starts with" = "starts with";

/* NSTableColumn : <title:Status> (oid:3858) */
"Status" = "Status";

/* NSTextField (Submitter:) : <title:Submitter:> (oid:1251) */
"Submitter:" = "Submitter:";

/* NSMenuItem : <title:Summary> (oid:3119) */
"Summary" = "Summary";

/* NSTextField (Summary:) : <title:Summary:> (oid:424) */
"Summary:" = "Summary:";

/* NSTextField (System Font Text) : <title:System Font Text> (oid:2021) */
"System Font Text" = "System Font Text";

/* NSTableColumn : <title:Title> (oid:3942) */
"Title" = "Title";

/* NSTextField (Title:) : <title:Title:> (oid:3613) */
"Title:" = "Title:";

/* NSNibBindingConnector : <title:To use, add a new copy above.> (oid:3836) */
"To use, add a new copy above." = "To use, add a new copy above.";

/* NSMenuItem : <title:Translator(s)> (oid:3109) */
"Translator(s)" = "Translator(s)";

/* NSTextField (Translators:) : <title:Translators:> (oid:429) */
"Translators:" = "Translators:";

/* NSTableColumn : <title:Type> (oid:3897) */
"Type" = "Type";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Undo";

/* NSMenuItem : <title:Update Spotlight Index> (oid:3239) */
"Update Spotlight Index" = "Update Spotlight Index";

/* NSMenuItem : <title:Use Selection for Find> (oid:161) */
"Use Selection for Find" = "Use Selection for Find";

/* NSBox (User-Defined Information) : <title:User-Defined Information> (oid:451) */
"User-Defined Information" = "User-Defined Information";

/* NSTableColumn : <title:Version> (oid:3872) */
"Version" = "Version";

/* NSWindow (Window) : <title:Window> (oid:2101) */
"Window" = "Window";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Zoom";